<x-app-layout>

    <h1 class="main-title">
        Экология
    </h1>

    <div class="surveyor ecology-info">
        <p class="description descEcology">
            ООО «Стандарт Строительства» проводит инженерно-экологических изысканий под строительство зданий и сооружений для оценки современного состояния и прогноза возможных изменений окружающей природной среды под влиянием антропогенной нагрузки с целью предотвращения, минимизации или ликвидации вредных и нежелательных экологических и связанных с ними социальных, экономических и других последствий и сохранения оптимальных условий жизни населения.
        </p>
        <br>
        <p class="description descEcology top-bottom">
            Инженерно-экологические изыскания являются самостоятельным видом комплексных инженерных изысканий для строительства и могут выполняться как с другими видами изысканий (инженерно-геодезическими, инженерно-геологическими), так и в отдельности – для оценки экологической обстановки на застраиваемых территориях в соответствии с
            {{-- <a href="https://web.archive.org/web/20201031214226/http://gss-n.ru/html_doc/fz_n52_30-03-1999.doc" class="inline-link"> --}}
            <a href="{{ asset('storage/fz_n52_30-03-1999.doc') }}" class="inline-link">
            Федеральным законом №52
            </a> "О санитарно-эпидемиологическом благополучии населения".
        </p>
        <h6 class="ecology-tasks task1">
            Виды инженерно-экологических изысканий для строительства, осуществляемыеООО «Стандарт Строительства»:
        </h6>
        <ul class="work">
            <li>сбор и анализ существующих опубликованных материалов о состоянии окружающей среды, поиск аналогичных объектов, расположенных в сходных природных условиях;</li>
            <li>маршрутные наблюдения с описанием состояния геологической среды, источника загрязнения;</li>
            <li>почвенные исследования;</li>
            <li>опробование и оценка загрязненности атмосферного воздуха, почв, грунтов;</li>
            <li>лабораторные химико-аналитические исследования;</li>
        </ul>
        <h6 class="ecology-tasks">
            Санитарно-химический анализ почвы:
        </h6>
        <ul class="work">
            <li>pH</li>
            <li>тяжелые металлы (Mn, Cu, Ni, Co, Cd, Zn, Pl, Hg, Cr общ.)</li>
            <li>мышьяк</li>
            <li>3,4-бенз(а)пирен</li>
            <li>нефтепродукты</li>
        </ul>
        <h6 class="ecology-tasks">
            Радиологические исследования
        </h6>
        <ul class="work">
            <li>гамма-съемка территории</li>
            <li>измерение мощности эквивалентной дозы (МЭД) гамма-излучения в точках контроля</li>
            <li>определение удельной активности ЕРН (Ra-226, Th-222, K-40) и Cs-137 в грунте.</li>
            <li>определение плотности потока радона из грунта (ППР).</li>
        </ul>
        <h6 class="ecology-tasks">
            Газогеохимическое исследование:
        </h6>
        <ul class="wokr">
            <li>выполняется на участках распространения насыпных грунтов с примесью строительного, промышленного мусора и бытовых отходов</li>
            <li>скважинные газогеохимические исследования (с отбором проб грунтового воздуха)</li>
            <li>измерение основных компонентов биогаза: метан (CH4), двуокись углерода (CO2), кислород (O2).</li>
        </ul>
        <h6 class="ecology-tasks">
            Cанитарно-эпидемиологические и медико-биологические исследования:
        </h6>
        <p class="description descEcology bacterias">
            Бактериологический анализ:
        </p>
        <ul class="work">
            <li>индекс бактерии группы кишечных палочек (БГКП);</li>
            <li>индекс энтерококков</li>
            <li>индекс патогенных бактерий, в т.ч. сальмонеллы;</li>
            <li>индекс я/гельминтов</li>
        </ul>
        <p class="description descEcology parasites">
            Паразитологический анализ:
        </p>
        <ul class="work">
            <li>камеральная обработка материалов</li>
            <li>составление отчета и его экспертиза</li>
        </ul>
        <p class="description descEcology results">
            По результатам выполненных инженерно-экологических изысканий составляется технический отчет, в который включаются соответствующие экспертное заключение ФГУЗ ФЦГиЭ Роспотребнадзора.
        </p>
        <br>
        <h6 class="ecology-tasks">
            Для проведения инженерно-экологических изысканий Заказчик предоставляет:
        </h6>
        <ul class="work">
            <li>
                {{-- <a href="https://web.archive.org/web/20201031214226/http://gss-n.ru/html_doc/tz_ieko.doc" class="inline-link"> --}}
                <a href="{{ asset('storage/tz_ieko.doc') }}" class="inline-link">
                Техническое задание</a> на инженерно-экологические изыскания.</li>
            <li>Геоподоснову (план в масштабе 1:500) с обозначенными границами участка и с нанесенными<br>
                контурами проектируемого здания или сооружения;</li>
            <li>Ситуационный план (масштаб 1:2000), например - кадастровый план;</li>
            <li>Документы на право пользования участком.</li>
        </ul>
        <p class="description descEcology program">
            Программа инженерно-экологических изысканий составляется согласно требованиям действующих нормативных документов на изыскания для строительства:
            {{-- <a href="https://web.archive.org/web/20201031214226/http://gss-n.ru/html_doc/tz_ieko.doc" class="inline-link"> --}}
            <a href="{{ asset('storage/snip_11_02_96.doc') }}" class="inline-link">
            СНиП 11-02-96</a>,
            {{-- <a href="https://web.archive.org/web/20201031214226/http://gss-n.ru/html_doc/sp_11_102_97.doc" class="inline-link"> --}}
            <a href="{{ asset('storage/sp_11_102_97.doc') }}" class="inline-link">
            СП 11-102-97</a>, «Инструкция по инженерно-геологическим и геоэкологическим изыскания в г.Москве», СанПин 2.6.1.2523-09 (НРБ-99/2009), СП 2.6.1.799-99 (ОСПОРБ-99), ТСН РБ-2003 МО, МГСН 2.02.97,
            {{-- <a href="https://web.archive.org/web/20201031214226/http://gss-n.ru/html_doc/sp_2_6_6_1168_02.doc" class="inline-link"> --}}
            <a href="{{ asset('storage/sp_2_6_6_1168_02.doc') }}" class="inline-link">
            СП 2.6.6.1168-02 (СПОРО-2002)</a> и т.д.
        </p>
        <br>
        <h6 class="ecology-tasks">
            Стоимость инженерно-экологических изысканий:
        </h6>
        <ul class="work">
            <li>определяется программой инженерно-экологических изысканий, составленной на основе технического задания;</li>
            <li>расчет сметной стоимости составляется на основе "Справочника базовых цен на
                инженерно-экологические изыскания" в масштабе цен 1991 года с учетом добавочных поправочных
                коэффициентов.</li>
            <li>Заказчик получает на руки смету, в которой подробно обосновывается стоимость работ</li>
        </ul>
        <p class="description descEcology">
            Наши специалисты высококвалифицированные, имеющие огромный опыт работы в сфере инженерных изысканий, осуществляют качественную разработку технических отчётов, индивидуально подходят к каждому Заказчику. Высокий профессиональный уровень позволяет, выполнят работы в короткие сроки с гарантированным качеством.
        </p>
    </div>

    <x-menu />

</x-app-layout>
