<x-app-layout>

    <h1 class="main-title">
        Геодезия
    </h1>

    <div class="surveyor geodesy-info">
        <h2>
            ООО «Стандарт Строительства»
        </h2>
        <p class="description descGeosedy">является чл­еном саморегулируемой организации Ассоциация в области инженерных изысканий "Саморегулируемая организация "ЛИГА ИЗЫСКАТЕЛЕЙ" (СРО  И-О13-2512200­9).
            Регистрационный номер члена саморегулиру­емой организации И-0­13-005029218143-0403.</p>
        <p class="description descGeosedy">
            Геодезическая и картографическая деятельность ООО «Стандарт Строительства» направлены на выполнения следующих видов работ:
        </p>
        <ul class="work">
            <li>Развитие опорных геодезических сетей, включая геодезические сети специального назначения для строительства</li>
            <li>Создание топографических и инженерно-топографических планов М 1:200-1:10000 (в графической, цифровой и иных формах), профилей и других топографо-геодезических материалов и данных, предназначенной для обоснования проектной подготовки строительства.</li>
            <li>Обновление топографических и инженерно-топографических планов.</li>
            <li>Создание и ведение геоинформационных систем (ГИС) поселений и предприятий.</li>
            <li>Создание топографической основы и получение геодезических данных для выполнения других видов инженерных изысканий, в т.ч. при геотехническом контроле, обследовании грунтов, выносе в натуру осей зданий и сооружений, границ земельных участков, а также отдельных точек местности и ситуации;</li>
            <li>Трассирование линейных объектов</li>
            <li>Инженерно-гидрографические работы</li>
            <li>Геодезическая и картографическая деятельности на территории города Москвы осуществляются по заявке-разрешению получаемому в геонадзоре г.Москвы. Для работы в области заявки-разрешения получают в Упралении Росреестра по Московской области или в районных Управлениях Градостроительства и архитектуры.</li>
        </ul>
        <p class="description descGeosedy-bottom">
            Стоимость геодезических и картографических работ подсчитывается в соответствии с программой работ, разрабатываемой на основании технического задания Заказчика по «Справочнику базовых цен на инженерные изыскания (инженерно-геодезические изыскания) Москва, 2004 г., с учетом инфляционных индексов, установленных Правительство РФ.
        </p>
    </div>

    <x-menu />

</x-app-layout>
