<x-app-layout>

    <h1 class="main-title">
        Геология
    </h1>

    <div class="surveyor geology-info">
        <p class="description descGeology">ООО «Стандарт Строительства» производит инженерно-геологические изыскания для любых стадий проектирования различных объектов гражданского и промышленного строительства в полном соответствии с действующими нормативными документами и с гарантией качества выполненных работ, что обеспечивается высокой профессиональной квалификацией и богатым опытом персонала. Мы выполняем инженерно-геологические съемки различных масштабов, инженерно-геологические изыскания для строительства жилых зданий, различных объектов инфраструктуры, отдельных производственных зданий и промышленных предприятий ООО «Стандарт Строительства» выполняет следующие работы:</p>
        <ul class="work">
            <li>составление программ и смет на инженерно-геологические изыскания:</li>
            <li>бурение скважин для изучения инженерно-геологических и гидрогеологических условийобъектов проектируемого строительства;</li>
            <li>полевые исследования грунтов штампами зондированием и другими методами для определения прочностных и деформационных характеристик грунтов;</li>
            <li>лабораторные исследования физико-механических и коррозионных свойств грунтов, а также химического состава подземных вод;</li>
            <li>составление технических отчетов и заключений об инженерно-геологических условияхтерриторий или площадок проектируемого строительства;</li>
            <li>осмотр грунтов основания строящихся объектов в котлованах перед закладкой фундаментов с составлением акта</li>
        </ul>
        <p class="description descGeology-middle">
            Документы необходимые для заключения договора на выполнение инженерно-геологических изысканий:
        </p>
        <ul class="documents">
            <li>Гарантийное письмо на имя ( генерального директора) ООО «Стандарт Строительства» с указанием объектов изысканий;</li>
            <li>Техническое задание, составленное проектной организацией согласно требованиям СНиП 11-02-96 с указанием стадии проектирования, категории ответственности объекта, контактного телефона и заверенное синей печатью;</li>
            <li>План М 1:500 с нанесенными объектами строительства или план М 1:500 и М 1:2000 с оконтуренной территорией ( в зависимости от стадии проектирования);- Градостроительный план земельного участка (ГПЗУ);</li>
            <li>Копии документов, подтверждающие право на землепользование (договор аренды, свидетельство собственности, постановление местного органа власти). В случае оформления заявки Техническим заказчиком необходимо предоставить копию договора между ним и собственником территории;</li>
        </ul>
        <p class="description descGeology-bottom">
            Информацию о финансировании (бюджет или инвестор);- Две карточки учета организации, заверенные синей печатью организации и подписями директора и главного бухгалтера
        </p>
    </div>

    <x-menu />

</x-app-layout>
