<x-app-layout>

    <h1 class="main-title">
        Организация
    </h1>

    <div class="surveyor org-info">
        <h2>
            ООО "Стандарт Строительства" выполняет следующие виды работ:
        </h2>
        <ul class="work">
            <li>Комплексные инженерно-строительные изыскания: топография, геология, экология,гидрология</li>
            <li>Топографо-геодезические работы: съемка масштаба 1:200 – 1:10 000</li>
            <li>Землеустроительные работы: установление (восстановление) на местности границ земельных участков</li>
        </ul>
        <p class="description descOrg">
            Нашими сотрудниками выполнялись выполнялись комплексные инженерно-строительные изыскания для строительства многих значимых 1 и 2 уровней ответственности как в гор. Москве, так и в Московской области: на объектах строительства Международного делового центра «Москва-Сити», строительства первой очереди монорельсовой транспортной системы, строительства «Бизнес-Авиация» на территории аэропорта «Внуково», строительство нового терминала в аэропорту «Шереметьево», строительство многоэтажных жилых домов и торговых комплексов в микрорайонах Никулино-Тропарево, Бутово, Немчиновка. На территории Московской области выполнены большие объемы инженерно-строительных изысканий для промышленно-гражданских и автодорожного строительства в городах Ступино, Шатура, Электросталь, Железнодорожный, Реутов, Красногорск, Одинцово. Подразделения организации укомплектованы высококвалифицированными специалистами и оснащены новейшим оборудованием.
        </p>
    </div>

    <x-menu />

</x-app-layout>
